/* Localized versions of Info.plist keys */

CFBundleName = "M-Audio Transit USB";
CFBundleShortVersionString = "M-Audio Transit USB 1.8";
CFBundleGetInfoString = "M-Audio Transit USB Preference Pane";
NSHumanReadableCopyright = "Copyright ¬© 2009 Avid Technology, Inc., All Rights Reserved.";
NSPrefPaneIconLabel = "M-Audio\nTransit USB";
